{"0": "说", "1": "的", "2": "技师", "3": "车主", "4": "是", "5": "了", "6": "有", "7": "我", "8": "这个", "9": "你", "10": "就", "11": "可以", "12": "不", "13": "问题", "14": "吗", "15": "在", "16": "没有", "17": "都", "18": "也", "19": "一下", "20": "需要", "21": "发动机", "22": "检查", "23": "故障", "24": "和", "25": "什么", "26": "情况", "27": "就是", "28": "更换", "29": "如果", "30": "没", "31": "会", "32": "车", "33": "换", "34": "用", "35": "那", "36": "这种", "37": "好", "38": "的话", "39": "正常", "40": "说好", "41": "车辆", "42": "去", "43": "机油", "44": "还是", "45": "谢谢", "46": "一个", "47": "看", "48": "您", "49": "啊", "50": "可能", "51": "时候", "52": "吧", "53": "怎么", "54": "变速箱", "55": "要", "56": "现在", "57": "把", "58": "对", "59": "下", "60": "检查一下", "61": "给", "62": "建议", "63": "清洗", "64": "或者", "65": "到", "66": "电脑", "67": "过", "68": "后", "69": "大", "70": "还有", "71": "呢", "72": "是不是", "73": "嗯", "74": "不是", "75": "这", "76": "还", "77": "有没有", "78": "出现", "79": "上", "80": "一般", "81": "能", "82": "做", "83": "声音", "84": "应该", "85": "店", "86": "传感器", "87": "不会", "88": "空调", "89": "是否", "90": "车子", "91": "多少", "92": "里面", "93": "再", "94": "那个", "95": "油", "96": "他", "97": "启动", "98": "位置", "99": "码", "100": "火花塞", "101": "左右", "102": "很", "103": "维修", "104": "公里", "105": "然后", "106": "比较", "107": "线路", "108": "节气门", "109": "这样", "110": "开", "111": "感觉", "112": "一样", "113": "影响", "114": "知道", "115": "造成", "116": "原因", "117": "保养", "118": "看看", "119": "但是", "120": "轮胎", "121": "请问", "122": "使用", "123": "开关", "124": "直接", "125": "哦", "126": "又", "127": "找", "128": "不好", "129": "跑", "130": "自己", "131": "先", "132": "大师", "133": "地方", "134": "行驶", "135": "客气", "136": "皮带", "137": "修理厂", "138": "新", "139": "着", "140": "年", "141": "主要", "142": "钱", "143": "相关", "144": "刹车", "145": "压力", "146": "拆", "147": "多", "148": "进行", "149": "怠速", "150": "汽车", "151": "缸", "152": "价格", "153": "导致", "154": "插头", "155": "等", "156": "根据", "157": "之前", "158": "以后", "159": "电瓶", "160": "检测", "161": "坏", "162": "时", "163": "点火", "164": "关系", "165": "只能", "166": "师傅", "167": "哪里", "168": "大概", "169": "抖动", "170": "不行", "171": "钥匙", "172": "上面", "173": "这款", "174": "安装", "175": "为", "176": "匹配", "177": "想", "178": "系统", "179": "出来", "180": "不用", "181": "因为", "182": "显示", "183": "自动", "184": "处理", "185": "解决", "186": "跟", "187": "才", "188": "不能", "189": "买", "190": "汽油", "191": "高", "192": "控制", "193": "款", "194": "仪表", "195": "其他", "196": "防冻液", "197": "两个", "198": "变速器", "199": "个", "200": "水温", "201": "现象", "202": "之后", "203": "一点", "204": "离合器", "205": "具体", "206": "转", "207": "一次", "208": "发电机", "209": "熄火", "210": "东西", "211": "踩", "212": "滤芯", "213": "万公里", "214": "档", "215": "积碳", "216": "肯定", "217": "螺丝", "218": "挂", "219": "灯", "220": "试试", "221": "按", "222": "打开", "223": "导航", "224": "线", "225": "最好", "226": "气门", "227": "但", "228": "解答", "229": "从", "230": "定位", "231": "么", "232": "特别", "233": "让", "234": "拆下来", "235": "时间", "236": "损坏", "237": "底盘", "238": "车型", "239": "确定", "240": "小", "241": "咨询", "242": "已经", "243": "原车", "244": "方向盘", "245": "得", "246": "点", "247": "空气", "248": "一", "249": "哪个", "250": "工作", "251": "起来", "252": "他们", "253": "重新", "254": "只要", "255": "喷油嘴", "256": "水箱", "257": "中", "258": "关注", "259": "凸轮轴", "260": "只有", "261": "所以", "262": "轴承", "263": "玻璃", "264": "曲轴", "265": "后面", "266": "有点", "267": "修", "268": "我们", "269": "新车", "270": "或", "271": "起步", "272": "来", "273": "正时", "274": "间隙", "275": "油门", "276": "加油", "277": "测量", "278": "别的", "279": "说换", "280": "不了", "281": "意思", "282": "明天", "283": "加", "284": "离合", "285": "出", "286": "一直", "287": "保险丝", "288": "它", "289": "线圈", "290": "三元催化", "291": "仪表盘", "292": "好像", "293": "容易", "294": "原厂", "295": "这么", "296": "发现", "297": "外面", "298": "配件", "299": "不到", "300": "以前", "301": "问", "302": "明显", "303": "读取", "304": "哪", "305": "动力", "306": "加装", "307": "发出", "308": "亮", "309": "刹车片", "310": "怎么回事", "311": "只是", "312": "太", "313": "本身", "314": "打", "315": "不要", "316": "泵", "317": "机", "318": "刚", "319": "垫", "320": "内部", "321": "严重", "322": "考虑", "323": "数据", "324": "四轮", "325": "门", "326": "电磁阀", "327": "异响", "328": "属于", "329": "高兴", "330": "车门", "331": "描述", "332": "没事", "333": "响", "334": "状态", "335": "喷漆", "336": "效果", "337": "帮", "338": "与", "339": "插", "340": "联系", "341": "油耗", "342": "排除", "343": "专业", "344": "分析", "345": "信号", "346": "总成", "347": "型号", "348": "有时候", "349": "大灯", "350": "一定", "351": "存在", "352": "办法", "353": "这些", "354": "转速", "355": "今天", "356": "调", "357": "继电器", "358": "看到", "359": "固定", "360": "合成", "361": "电机", "362": "模块", "363": "助力", "364": "人", "365": "购买", "366": "像", "367": "共振", "368": "老化", "369": "怎么办", "370": "月", "371": "烧", "372": "功能", "373": "报警", "374": "费用", "375": "电压", "376": "由于", "377": "质量", "378": "刹车油", "379": "大修", "380": "驾驶", "381": "磨损", "382": "方向", "383": "漏油", "384": "这是", "385": "大众", "386": "估计", "387": "保险", "388": "改装", "389": "里", "390": "减震器", "391": "说用", "392": "高速", "393": "才能", "394": "电", "395": "内", "396": "进气", "397": "那么", "398": "呀", "399": "下面", "400": "重点", "401": "啥", "402": "修复", "403": "那种", "404": "转向", "405": "减震", "406": "手刹", "407": "另外", "408": "质保", "409": "涡轮", "410": "走", "411": "基本", "412": "判断", "413": "车身", "414": "传动轴", "415": "为什么", "416": "数据流", "417": "无法", "418": "放心", "419": "很多", "420": "最近", "421": "弄", "422": "刮", "423": "按键", "424": "压缩机", "425": "用车", "426": "请", "427": "氧", "428": "进入", "429": "干净", "430": "动平衡", "431": "升级", "432": "管子", "433": "反应", "434": "燃油", "435": "目前", "436": "引起", "437": "风扇", "438": "必要", "439": "抖", "440": "而且", "441": "专用", "442": "停车", "443": "气囊", "444": "长", "445": "电子", "446": "差不多", "447": "防盗", "448": "麻烦", "449": "温度", "450": "通过", "451": "缸盖", "452": "连接", "453": "前面", "454": "部位", "455": "马达", "456": "一会", "457": "哒", "458": "比", "459": "啦", "460": "方面", "461": "档位", "462": "调整", "463": "必须", "464": "刚才", "465": "推荐", "466": "听", "467": "只", "468": "有时", "469": "缸体", "470": "不好意思", "471": "任何", "472": "方法", "473": "手动", "474": "感谢", "475": "原来", "476": "钣", "477": "如何", "478": "几个", "479": "随时", "480": "一些", "481": "明白", "482": "要是", "483": "器", "484": "设置", "485": "该", "486": "四店", "487": "天窗", "488": "修理店", "489": "锁", "490": "说明", "491": "积炭", "492": "灯亮", "493": "变形", "494": "压", "495": "灯泡", "496": "可能性", "497": "被", "498": "拆掉", "499": "漏气", "500": "进水", "501": "说会", "502": "路", "503": "以及", "504": "链条", "505": "毛病", "506": "分离", "507": "要求", "508": "几天", "509": "挡", "510": "上次", "511": "前", "512": "之间", "513": "品牌", "514": "喇叭", "515": "速度", "516": "循环", "517": "作用", "518": "轻微", "519": "首先", "520": "愉快", "521": "雨", "522": "突然", "523": "齿轮", "524": "下来", "525": "排气", "526": "完", "527": "换挡", "528": "盖", "529": "冷车", "530": "开始", "531": "升", "532": "热车", "533": "掉", "534": "这里", "535": "稳定", "536": "喷", "537": "到底", "538": "说店", "539": "拍", "540": "数", "541": "渗漏", "542": "挂挡", "543": "表现", "544": "半", "545": "装", "546": "金", "547": "最", "548": "发", "549": "照片", "550": "提示", "551": "很大", "552": "阀体", "553": "后备箱", "554": "低", "555": "拉", "556": "部件", "557": "不亮", "558": "线束", "559": "电话", "560": "手动挡", "561": "一起", "562": "油液", "563": "解码器", "564": "进气道", "565": "废气", "566": "支持", "567": "响声", "568": "行车", "569": "自动挡", "570": "几次", "571": "双", "572": "温器", "573": "注意", "574": "叫", "575": "左", "576": "真空", "577": "同时", "578": "油泵", "579": "确实", "580": "升降", "581": "觉得", "582": "堵塞", "583": "多久", "584": "怎么样", "585": "噪音", "586": "改", "587": "排气管", "588": "碳", "589": "读", "590": "打火", "591": "四个", "592": "燃烧", "593": "废", "594": "并", "595": "正", "596": "轮", "597": "缺少", "598": "号", "599": "倒车", "600": "老师", "601": "没用", "602": "松动", "603": "面板", "604": "踏板", "605": "单独", "606": "懂", "607": "全部", "608": "朋友", "609": "拆卸", "610": "一年", "611": "全", "612": "高温", "613": "搞", "614": "查", "615": "关闭", "616": "程序", "617": "电流", "618": "祝您", "619": "小时", "620": "修车", "621": "人员", "622": "这车", "623": "拔掉", "624": "还要", "625": "震动", "626": "可", "627": "快", "628": "发动", "629": "听到", "630": "厂家", "631": "嘛", "632": "比如", "633": "撞", "634": "技术", "635": "管路", "636": "行", "637": "短路", "638": "清楚", "639": "回", "640": "雷达", "641": "右侧", "642": "二手车", "643": "免费", "644": "中间", "645": "拿", "646": "超过", "647": "没换", "648": "电动", "649": "遇到", "650": "换油", "651": "总泵", "652": "左边", "653": "电路", "654": "单向阀", "655": "感", "656": "顿挫", "657": "气阀", "658": "试", "659": "别克", "660": "红色", "661": "模式", "662": "加速", "663": "遥控器", "664": "锁块", "665": "提速", "666": "试一下", "667": "万用表", "668": "更", "669": "保险公司", "670": "操作", "671": "设备", "672": "停", "673": "气泵", "674": "充电", "675": "除了", "676": "选择", "677": "轴", "678": "最后", "679": "异常", "680": "基本上", "681": "代码", "682": "不过", "683": "奥迪", "684": "事", "685": "放", "686": "套", "687": "车速", "688": "火", "689": "节", "690": "当地", "691": "不足", "692": "水管", "693": "稍微", "694": "万", "695": "三", "696": "漏", "697": "连", "698": "高压", "699": "冷却液", "700": "洗", "701": "拆开", "702": "重", "703": "刹车盘", "704": "该车", "705": "散热器", "706": "版", "707": "差", "708": "跳", "709": "电脑板", "710": "秒", "711": "一段时间", "712": "视频", "713": "回复", "714": "宝马", "715": "非常", "716": "一根", "717": "元", "718": "漆", "719": "阀", "720": "颜色", "721": "卖", "722": "上去", "723": "不管", "724": "吹", "725": "一体", "726": "护板", "727": "通病", "728": "制冷", "729": "换个", "730": "梁", "731": "音响", "732": "断", "733": "不够", "734": "增加", "735": "美孚", "736": "点烟器", "737": "进去", "738": "轮子", "739": "按照", "740": "完全", "741": "说车", "742": "进气管", "743": "合适", "744": "简单", "745": "声响", "746": "三个", "747": "量", "748": "有些", "749": "方向机", "750": "打着", "751": "打不着", "752": "测试", "753": "一档", "754": "接", "755": "开车", "756": "旁边", "757": "后期", "758": "有个", "759": "后轮", "760": "事故", "761": "接触", "762": "找到", "763": "排量", "764": "这边", "765": "去年", "766": "变化", "767": "表面", "768": "进", "769": "整个", "770": "不同", "771": "位", "772": "网上", "773": "少", "774": "我车", "775": "室盖", "776": "打铁", "777": "没什么", "778": "嘉实多", "779": "保修", "780": "车上", "781": "顶", "782": "调节", "783": "就行了", "784": "测", "785": "现场", "786": "前轮", "787": "要么", "788": "问下", "789": "科鲁兹", "790": "沟通", "791": "一块", "792": "轮毂", "793": "发动机舱", "794": "到位", "795": "出厂", "796": "刚刚", "797": "无", "798": "设定", "799": "皮带轮", "800": "尽量", "801": "鼓风机", "802": "分泵", "803": "油封", "804": "怕", "805": "确认", "806": "以上", "807": "虚接", "808": "程度", "809": "卡", "810": "资料", "811": "本田", "812": "可是", "813": "参考", "814": "冒", "815": "那里", "816": "怀疑", "817": "提供", "818": "油箱", "819": "包括", "820": "搭", "821": "发生", "822": "低速", "823": "太脏", "824": "蓄电池", "825": "视", "826": "报", "827": "复位", "828": "回来", "829": "建议您", "830": "缺缸", "831": "脏", "832": "胎压", "833": "抛光", "834": "上止", "835": "售后", "836": "厉害", "837": "求", "838": "不错", "839": "福特", "840": "镀膜", "841": "输出", "842": "电源", "843": "老款", "844": "清洗剂", "845": "产生", "846": "改气", "847": "接头", "848": "冲击", "849": "人家", "850": "偶尔", "851": "你们", "852": "集成", "853": "就要", "854": "带", "855": "以为", "856": "查询", "857": "店里", "858": "平台", "859": "后视镜", "860": "油压", "861": "哪些", "862": "荣威", "863": "副", "864": "倒", "865": "不想", "866": "车里", "867": "来说", "868": "观察", "869": "当时", "870": "彻底", "871": "左侧", "872": "过程", "873": "动", "874": "安全带", "875": "原地", "876": "大约", "877": "解决问题", "878": "向", "879": "一对一", "880": "里程", "881": "增压", "882": "液压", "883": "前后", "884": "长安", "885": "路面", "886": "油路", "887": "经常", "888": "看过", "889": "第一次", "890": "泄气", "891": "管", "892": "方便", "893": "堵", "894": "两根", "895": "那些", "896": "清理", "897": "铁", "898": "过大", "899": "打电话", "900": "后来", "901": "拉杆", "902": "踩油门", "903": "装上", "904": "断电", "905": "运行", "906": "靠", "907": "对方", "908": "担心", "909": "没电", "910": "所有", "911": "帮到", "912": "是因为", "913": "一种", "914": "清除", "915": "工具", "916": "手机", "917": "右边", "918": "支架", "919": "修好", "920": "热值", "921": "不动", "922": "增压器", "923": "五", "924": "协商", "925": "两次", "926": "起动机", "927": "异味", "928": "希望", "929": "脚垫", "930": "擦拭", "931": "瞬间", "932": "遥控", "933": "机滤", "934": "检修", "935": "灯不亮", "936": "保险杠", "937": "暖风", "938": "全新", "939": "元宝", "940": "切换", "941": "东风", "942": "半轴", "943": "诊断", "944": "自然", "945": "排", "946": "指示灯", "947": "丰田", "948": "放在", "949": "水", "950": "松", "951": "胶套", "952": "牌子", "953": "硬", "954": "客户", "955": "专门", "956": "中控", "957": "记号", "958": "隔音", "959": "进一步", "960": "昨天", "961": "体", "962": "驾驶室", "963": "负极", "964": "亲", "965": "吉利", "966": "起", "967": "普通", "968": "看不到", "969": "密码", "970": "气缸", "971": "万多公里", "972": "碳罐", "973": "兄弟", "974": "燃烧室", "975": "不平", "976": "往", "977": "卡滞", "978": "温度传感器", "979": "罐", "980": "感应", "981": "转换", "982": "干扰", "983": "有关", "984": "规定", "985": "呗", "986": "要换", "987": "主", "988": "盒", "989": "告诉", "990": "制动", "991": "动作", "992": "阻值", "993": "补胎", "994": "调取", "995": "运转", "996": "角度", "997": "奇瑞", "998": "试车", "999": "座椅", "1000": "老", "1001": "省油", "1002": "循环阀", "1003": "两", "1004": "螺栓", "1005": "柴油", "1006": "急", "1007": "及", "1008": "闪烁", "1009": "调节器", "1010": "车架号", "1011": "味", "1012": "失效", "1013": "其它", "1014": "万左右", "1015": "二档", "1016": "水泵", "1017": "尤其", "1018": "早上", "1019": "每次", "1020": "副驾驶", "1021": "接口", "1022": "扇", "1023": "开启", "1024": "主机", "1025": "部分", "1026": "接触不良", "1027": "热", "1028": "颠簸", "1029": "舒适", "1030": "丢失", "1031": "渗油", "1032": "好多", "1033": "散热", "1034": "保险盒", "1035": "弹簧", "1036": "软件", "1037": "长时间", "1038": "可变", "1039": "粘度", "1040": "找个", "1041": "缺", "1042": "其实", "1043": "安全", "1044": "稍", "1045": "打死", "1046": "刹车灯", "1047": "半年", "1048": "回答", "1049": "胶圈", "1050": "之类", "1051": "电池", "1052": "过后", "1053": "添加", "1054": "盖子", "1055": "剂", "1056": "奔驰", "1057": "底壳", "1058": "保修期", "1059": "怎样", "1060": "单元", "1061": "供油", "1062": "三档", "1063": "关键", "1064": "排查", "1065": "尾气", "1066": "晚上", "1067": "悬挂", "1068": "链轮", "1069": "下去", "1070": "失火", "1071": "断路", "1072": "按钮", "1073": "抽", "1074": "危害", "1075": "慢慢", "1076": "电量", "1077": "松开", "1078": "气量", "1079": "三年", "1080": "不响", "1081": "信号线", "1082": "咋", "1083": "类似", "1084": "越", "1085": "噢", "1086": "暂时", "1087": "平衡", "1088": "消耗", "1089": "入手", "1090": "开着", "1091": "头", "1092": "错误", "1093": "说恩", "1094": "使", "1095": "顶胶", "1096": "帕萨特", "1097": "没法", "1098": "零件", "1099": "提", "1100": "性能", "1101": "空", "1102": "为了", "1103": "空滤", "1104": "声", "1105": "附近", "1106": "个人", "1107": "比亚迪", "1108": "以", "1109": "值", "1110": "某个", "1111": "解锁", "1112": "下次", "1113": "耦合", "1114": "长城", "1115": "算", "1116": "之内", "1117": "雅阁", "1118": "磨合", "1119": "壳牌", "1120": "干燥", "1121": "似的", "1122": "平常", "1123": "再次", "1124": "黑烟", "1125": "厂", "1126": "预热", "1127": "过桥", "1128": "包", "1129": "对比", "1130": "降低", "1131": "闪", "1132": "百度", "1133": "重要", "1134": "引擎盖", "1135": "诊断仪", "1136": "打滑", "1137": "喷油量", "1138": "记录仪", "1139": "危险", "1140": "刚换", "1141": "底座", "1142": "支臂", "1143": "做个", "1144": "说行", "1145": "黑色", "1146": "一体机", "1147": "凯越", "1148": "平时", "1149": "大神", "1150": "指点", "1151": "大多数", "1152": "症状", "1153": "电路图", "1154": "所", "1155": "一款", "1156": "配置", "1157": "一套", "1158": "没关系", "1159": "六", "1160": "关系不大", "1161": "踩下", "1162": "达到", "1163": "正厂", "1164": "专用工具", "1165": "通电", "1166": "看见", "1167": "每个", "1168": "指针", "1169": "马自达", "1170": "配", "1171": "还会", "1172": "平衡杆", "1173": "球头", "1174": "些", "1175": "痕迹", "1176": "一声", "1177": "关", "1178": "链接", "1179": "流量计", "1180": "请教", "1181": "产品", "1182": "地区", "1183": "就是说", "1184": "过去", "1185": "洗车", "1186": "现代", "1187": "指示", "1188": "图", "1189": "工时费", "1190": "改善", "1191": "一缸", "1192": "修理", "1193": "避免", "1194": "电阻", "1195": "起动", "1196": "滴滴", "1197": "即可", "1198": "两种", "1199": "各位", "1200": "索赔", "1201": "听见", "1202": "维护", "1203": "是从", "1204": "箱", "1205": "过来", "1206": "贵", "1207": "同样", "1208": "捷达", "1209": "变成", "1210": "便宜", "1211": "有人", "1212": "汽缸", "1213": "柴油车", "1214": "蓝色", "1215": "已", "1216": "装上去", "1217": "点击", "1218": "偏", "1219": "样子", "1220": "总监", "1221": "型", "1222": "板", "1223": "版本", "1224": "保护", "1225": "中控锁", "1226": "正极", "1227": "帮忙", "1228": "品质", "1229": "实在", "1230": "标致", "1231": "绿色", "1232": "档杆", "1233": "四", "1234": "速腾", "1235": "贴膜", "1236": "端子", "1237": "屏幕", "1238": "谢谢您", "1239": "标记", "1240": "以下", "1241": "稳", "1242": "远景", "1243": "磨合期", "1244": "台", "1245": "好好", "1246": "学习", "1247": "张", "1248": "输入", "1249": "标志", "1250": "不准", "1251": "设计", "1252": "当", "1253": "味道", "1254": "充电器", "1255": "机构", "1256": "说款", "1257": "右", "1258": "多公里", "1259": "卡罗", "1260": "换位", "1261": "一条", "1262": "压缩", "1263": "冰点", "1264": "色差", "1265": "常规", "1266": "说开", "1267": "很少", "1268": "试一试", "1269": "范围", "1270": "吸气", "1271": "转动", "1272": "缝隙", "1273": "防盗器", "1274": "通用", "1275": "尾灯", "1276": "不然", "1277": "块", "1278": "手册", "1279": "马上", "1280": "毛巾", "1281": "进口", "1282": "件", "1283": "突突", "1284": "下方", "1285": "保证", "1286": "导线", "1287": "机械", "1288": "们", "1289": "氟", "1290": "风", "1291": "期", "1292": "这次", "1293": "亏损", "1294": "胶条", "1295": "上坡", "1296": "气", "1297": "淘宝", "1298": "修理工", "1299": "真的", "1300": "断开", "1301": "漏水", "1302": "当然", "1303": "不稳", "1304": "手", "1305": "顺便", "1306": "比较严重", "1307": "谢", "1308": "车窗", "1309": "摩擦", "1310": "一台", "1311": "信息", "1312": "时速", "1313": "能够", "1314": "相同", "1315": "十万", "1316": "瓶", "1317": "拔", "1318": "这样的话", "1319": "卡住", "1320": "机器", "1321": "用力", "1322": "忙", "1323": "同款", "1324": "度", "1325": "经验", "1326": "备用", "1327": "别人", "1328": "师父", "1329": "微信", "1330": "更好", "1331": "紧器", "1332": "一边", "1333": "锁止", "1334": "第一", "1335": "总是", "1336": "系", "1337": "蓝牙", "1338": "汽配城", "1339": "阻力", "1340": "真", "1341": "刻度", "1342": "而已", "1343": "损伤", "1344": "反而", "1345": "轻轻", "1346": "坐在", "1347": "无力", "1348": "长期", "1349": "开锁", "1350": "支管", "1351": "车况", "1352": "搞好", "1353": "晶锐", "1354": "不太好", "1355": "拍个", "1356": "爱车", "1357": "外观", "1358": "喷油", "1359": "另", "1360": "桑塔纳", "1361": "流", "1362": "加点", "1363": "多长时间", "1364": "理解", "1365": "机脚", "1366": "下摆", "1367": "供电", "1368": "最高", "1369": "谁", "1370": "底下", "1371": "北京", "1372": "水壶", "1373": "外", "1374": "给钱", "1375": "开到", "1376": "其次", "1377": "灯亮了", "1378": "下坡", "1379": "好不好", "1380": "采纳", "1381": "了解", "1382": "转向灯", "1383": "正品", "1384": "发电量", "1385": "救援", "1386": "消除", "1387": "伏", "1388": "风机", "1389": "两天", "1390": "市场", "1391": "两侧", "1392": "能否", "1393": "消失", "1394": "空档", "1395": "下降", "1396": "空间", "1397": "维修保养", "1398": "系列", "1399": "不如", "1400": "详细", "1401": "我会", "1402": "窗", "1403": "胶", "1404": "接到", "1405": "适应", "1406": "相差", "1407": "第三方", "1408": "没劲", "1409": "查看", "1410": "告知", "1411": "太阳", "1412": "针脚", "1413": "码是", "1414": "点亮", "1415": "以内", "1416": "电控", "1417": "控制面板", "1418": "蜂鸣器", "1419": "配合", "1420": "对车", "1421": "粗", "1422": "哪款", "1423": "多数", "1424": "再说", "1425": "下载", "1426": "电源线", "1427": "两年", "1428": "电阻值", "1429": "重力", "1430": "雪铁龙", "1431": "异物", "1432": "堵住", "1433": "漏电", "1434": "试试看", "1435": "灯罩", "1436": "正确", "1437": "代购", "1438": "放到", "1439": "伤害", "1440": "触发", "1441": "一圈", "1442": "处于", "1443": "那样", "1444": "紧轮", "1445": "最大", "1446": "往右", "1447": "定期", "1448": "就行", "1449": "机舱", "1450": "不敢", "1451": "一个月", "1452": "太高", "1453": "延保", "1454": "汽修厂", "1455": "提升", "1456": "介绍", "1457": "防止", "1458": "混合", "1459": "插头线", "1460": "尝试", "1461": "机油泵", "1462": "升高", "1463": "拆装", "1464": "专家", "1465": "加注", "1466": "完后", "1467": "一点点", "1468": "本来", "1469": "脱落", "1470": "换掉", "1471": "三次", "1472": "远光灯", "1473": "油换", "1474": "听说", "1475": "碰", "1476": "说全", "1477": "不用谢", "1478": "保持", "1479": "拖车", "1480": "刮片", "1481": "自费", "1482": "玻璃水", "1483": "干", "1484": "擦", "1485": "排除故障", "1486": "先用", "1487": "橡胶", "1488": "吊瓶", "1489": "那边", "1490": "八代", "1491": "打字", "1492": "不少", "1493": "如果说", "1494": "说凉车", "1495": "如", "1496": "多次", "1497": "着火", "1498": "接线", "1499": "负荷", "1500": "磁力", "1501": "主驾", "1502": "助力器", "1503": "保", "1504": "或者说", "1505": "原装", "1506": "滑轨", "1507": "白", "1508": "星期", "1509": "各个", "1510": "打蜡", "1511": "油漆", "1512": "车开", "1513": "高度", "1514": "控盒", "1515": "回位", "1516": "减少", "1517": "分别", "1518": "撞击", "1519": "自带", "1520": "奔", "1521": "三元", "1522": "加油站", "1523": "准确", "1524": "分配阀", "1525": "室外", "1526": "结合", "1527": "车灯", "1528": "补偿", "1529": "按时", "1530": "晾晒", "1531": "推杆", "1532": "装潢", "1533": "美容", "1534": "手自", "1535": "应当", "1536": "线路板", "1537": "技巧", "1538": "图文", "1539": "搜索", "1540": "喔", "1541": "缓冲", "1542": "差速器", "1543": "两节", "1544": "油是", "1545": "溜车", "1546": "延长", "1547": "关于", "1548": "执行器", "1549": "翘", "1550": "性价比", "1551": "肉", "1552": "新款", "1553": "适合", "1554": "迈腾", "1555": "指", "1556": "一天", "1557": "疑问", "1558": "窜", "1559": "结冰", "1560": "膨胀阀", "1561": "较", "1562": "开去", "1563": "两款", "1564": "冬天", "1565": "流量", "1566": "较大", "1567": "顺畅", "1568": "干式", "1569": "冷却", "1570": "门板", "1571": "看着", "1572": "实际", "1573": "更改", "1574": "试听", "1575": "天气", "1576": "米其林", "1577": "防撞", "1578": "经过", "1579": "不大", "1580": "有用吗", "1581": "汽修", "1582": "地盘", "1583": "用到", "1584": "合理", "1585": "孔", "1586": "说法", "1587": "项目", "1588": "起亚", "1589": "块钱", "1590": "辅助", "1591": "翼", "1592": "上来", "1593": "清", "1594": "介入", "1595": "本人", "1596": "油量", "1597": "排放", "1598": "地图", "1599": "机盖", "1600": "侧面", "1601": "泄漏", "1602": "一会儿", "1603": "车轮", "1604": "拆解", "1605": "打不开", "1606": "爱丽舍", "1607": "第二个", "1608": "臂", "1609": "各", "1610": "凯美瑞", "1611": "高压线", "1612": "涂抹", "1613": "新换", "1614": "不修", "1615": "怎么弄", "1616": "花", "1617": "够", "1618": "润滑油", "1619": "流动性", "1620": "编程", "1621": "开机", "1622": "忘", "1623": "头像", "1624": "车头", "1625": "真空管", "1626": "指教", "1627": "会响", "1628": "脚", "1629": "激活", "1630": "期内", "1631": "当前", "1632": "后部", "1633": "搭铁", "1634": "火线", "1635": "次", "1636": "试过", "1637": "时会", "1638": "更加", "1639": "好点", "1640": "道", "1641": "显示屏", "1642": "撬开", "1643": "升降器", "1644": "一键", "1645": "地", "1646": "哈", "1647": "下班", "1648": "动力性", "1649": "减速", "1650": "穿", "1651": "发电", "1652": "灯光", "1653": "不良", "1654": "半天", "1655": "大不大", "1656": "路上", "1657": "瑞虎", "1658": "联系方式", "1659": "配钥匙", "1660": "不出", "1661": "反正", "1662": "一步", "1663": "空挡", "1664": "才行", "1665": "一切正常", "1666": "偶发性", "1667": "之外", "1668": "太多", "1669": "抬", "1670": "侧", "1671": "库存", "1672": "轮胎气压", "1673": "不知", "1674": "厚度", "1675": "划痕", "1676": "打磨", "1677": "挺", "1678": "来看", "1679": "打齿", "1680": "雨刮器", "1681": "五菱", "1682": "刮臂", "1683": "刹车踏板", "1684": "万多", "1685": "泄压", "1686": "换上", "1687": "车内", "1688": "解释", "1689": "期间", "1690": "路边", "1691": "失灵", "1692": "等等", "1693": "播放", "1694": "油表", "1695": "找找看", "1696": "要不然", "1697": "学", "1698": "气味", "1699": "死", "1700": "车是", "1701": "否则", "1702": "稍等一下", "1703": "年款", "1704": "加上", "1705": "求解", "1706": "一层", "1707": "投诉", "1708": "赔偿", "1709": "支撑", "1710": "国产", "1711": "做下", "1712": "不让", "1713": "冷", "1714": "二极管", "1715": "解除", "1716": "多谢", "1717": "门锁", "1718": "活塞", "1719": "几秒", "1720": "最低", "1721": "本田雅阁", "1722": "壳", "1723": "行驶证", "1724": "我换", "1725": "稳定性", "1726": "顺着", "1727": "一顿", "1728": "变", "1729": "转速表", "1730": "负压", "1731": "费油", "1732": "奔腾", "1733": "有效", "1734": "条件", "1735": "室内", "1736": "奥德赛", "1737": "启停", "1738": "区分", "1739": "未", "1740": "五档", "1741": "有事", "1742": "通常", "1743": "也就是说", "1744": "而", "1745": "松旷", "1746": "虚", "1747": "二次", "1748": "含水量", "1749": "生锈", "1750": "轻", "1751": "活塞环", "1752": "看不出来", "1753": "取消", "1754": "交警", "1755": "根本", "1756": "记忆", "1757": "控制线", "1758": "拉线", "1759": "液", "1760": "排气阀", "1761": "区域", "1762": "镀晶", "1763": "加速度", "1764": "很小", "1765": "好处", "1766": "机油箱", "1767": "铱金", "1768": "结果", "1769": "福克斯", "1770": "销子", "1771": "时有时无", "1772": "旧", "1773": "室", "1774": "慢", "1775": "拉开", "1776": "液位", "1777": "反", "1778": "出风口", "1779": "比如说", "1780": "继续", "1781": "风轮", "1782": "盒子", "1783": "因素", "1784": "起到", "1785": "仪器", "1786": "那款", "1787": "专修", "1788": "头上", "1789": "既然", "1790": "老是", "1791": "到时候", "1792": "小灯", "1793": "充", "1794": "张紧", "1795": "不起作用", "1796": "驾车", "1797": "换档", "1798": "拆过", "1799": "超车", "1800": "相对", "1801": "制热", "1802": "裂纹", "1803": "初始化", "1804": "厘米", "1805": "准备", "1806": "加热", "1807": "冷启动", "1808": "不高", "1809": "四缸", "1810": "电路板", "1811": "查查", "1812": "滑行", "1813": "管用", "1814": "放大器", "1815": "就算", "1816": "塑料", "1817": "哎", "1818": "音乐", "1819": "陆尊", "1820": "上海", "1821": "说个", "1822": "换成", "1823": "像是", "1824": "保值", "1825": "针对", "1826": "带有", "1827": "读取数据", "1828": "的确", "1829": "习惯", "1830": "在意", "1831": "非常感谢", "1832": "除非", "1833": "说亲", "1834": "联动", "1835": "家", "1836": "锁车", "1837": "不开", "1838": "天", "1839": "自", "1840": "来自", "1841": "模糊", "1842": "再用", "1843": "事情", "1844": "哈佛", "1845": "停下来", "1846": "儿", "1847": "石棉", "1848": "休息", "1849": "接上", "1850": "密封胶", "1851": "第一个", "1852": "需", "1853": "那块", "1854": "将", "1855": "门子", "1856": "一段", "1857": "舒服", "1858": "两边", "1859": "吊", "1860": "冲", "1861": "过多", "1862": "偏低", "1863": "喊", "1864": "首保", "1865": "分钟", "1866": "及时", "1867": "接着", "1868": "难", "1869": "红绿灯", "1870": "次数", "1871": "紧", "1872": "四千", "1873": "小车", "1874": "少水", "1875": "发个", "1876": "渗水", "1877": "不怎么", "1878": "烧水", "1879": "记得", "1880": "哪一年", "1881": "碰到", "1882": "亏电", "1883": "凸轮", "1884": "即使", "1885": "移动", "1886": "显示器", "1887": "毕竟", "1888": "砸", "1889": "说恩是", "1890": "夏天", "1891": "原理", "1892": "车用", "1893": "认为", "1894": "写", "1895": "标准", "1896": "咋样", "1897": "卡扣", "1898": "用手", "1899": "混加", "1900": "半升", "1901": "区别", "1902": "拔下来", "1903": "途中", "1904": "会亮", "1905": "壶", "1906": "后排", "1907": "没坏", "1908": "恢复正常", "1909": "申请", "1910": "油渍", "1911": "高速行驶", "1912": "迈", "1913": "坏掉", "1914": "提车", "1915": "成", "1916": "采用", "1917": "实验", "1918": "同", "1919": "改锥", "1920": "日本", "1921": "根", "1922": "打车", "1923": "不住", "1924": "体现", "1925": "边缘", "1926": "出去", "1927": "软管", "1928": "跑跑", "1929": "提问", "1930": "呲", "1931": "帝豪", "1932": "<START>", "1933": "<STOP>", "1934": "<PAD>", "1935": "<UNK>"}