{"说": 0, "的": 1, "技师": 2, "车主": 3, "是": 4, "了": 5, "有": 6, "我": 7, "这个": 8, "你": 9, "就": 10, "可以": 11, "不": 12, "问题": 13, "吗": 14, "在": 15, "没有": 16, "都": 17, "也": 18, "一下": 19, "需要": 20, "发动机": 21, "检查": 22, "故障": 23, "和": 24, "什么": 25, "情况": 26, "就是": 27, "更换": 28, "如果": 29, "没": 30, "会": 31, "车": 32, "换": 33, "用": 34, "那": 35, "这种": 36, "好": 37, "的话": 38, "正常": 39, "说好": 40, "车辆": 41, "去": 42, "机油": 43, "还是": 44, "谢谢": 45, "一个": 46, "看": 47, "您": 48, "啊": 49, "可能": 50, "时候": 51, "吧": 52, "怎么": 53, "变速箱": 54, "要": 55, "现在": 56, "把": 57, "对": 58, "下": 59, "检查一下": 60, "给": 61, "建议": 62, "清洗": 63, "或者": 64, "到": 65, "电脑": 66, "过": 67, "后": 68, "大": 69, "还有": 70, "呢": 71, "是不是": 72, "嗯": 73, "不是": 74, "这": 75, "还": 76, "有没有": 77, "出现": 78, "上": 79, "一般": 80, "能": 81, "做": 82, "声音": 83, "应该": 84, "店": 85, "传感器": 86, "不会": 87, "空调": 88, "是否": 89, "车子": 90, "多少": 91, "里面": 92, "再": 93, "那个": 94, "油": 95, "他": 96, "启动": 97, "位置": 98, "码": 99, "火花塞": 100, "左右": 101, "很": 102, "维修": 103, "公里": 104, "然后": 105, "比较": 106, "线路": 107, "节气门": 108, "这样": 109, "开": 110, "感觉": 111, "一样": 112, "影响": 113, "知道": 114, "造成": 115, "原因": 116, "保养": 117, "看看": 118, "但是": 119, "轮胎": 120, "请问": 121, "使用": 122, "开关": 123, "直接": 124, "哦": 125, "又": 126, "找": 127, "不好": 128, "跑": 129, "自己": 130, "先": 131, "大师": 132, "地方": 133, "行驶": 134, "客气": 135, "皮带": 136, "修理厂": 137, "新": 138, "着": 139, "年": 140, "主要": 141, "钱": 142, "相关": 143, "刹车": 144, "压力": 145, "拆": 146, "多": 147, "进行": 148, "怠速": 149, "汽车": 150, "缸": 151, "价格": 152, "导致": 153, "插头": 154, "等": 155, "根据": 156, "之前": 157, "以后": 158, "电瓶": 159, "检测": 160, "坏": 161, "时": 162, "点火": 163, "关系": 164, "只能": 165, "师傅": 166, "哪里": 167, "大概": 168, "抖动": 169, "不行": 170, "钥匙": 171, "上面": 172, "这款": 173, "安装": 174, "为": 175, "匹配": 176, "想": 177, "系统": 178, "出来": 179, "不用": 180, "因为": 181, "显示": 182, "自动": 183, "处理": 184, "解决": 185, "跟": 186, "才": 187, "不能": 188, "买": 189, "汽油": 190, "高": 191, "控制": 192, "款": 193, "仪表": 194, "其他": 195, "防冻液": 196, "两个": 197, "变速器": 198, "个": 199, "水温": 200, "现象": 201, "之后": 202, "一点": 203, "离合器": 204, "具体": 205, "转": 206, "一次": 207, "发电机": 208, "熄火": 209, "东西": 210, "踩": 211, "滤芯": 212, "万公里": 213, "档": 214, "积碳": 215, "肯定": 216, "螺丝": 217, "挂": 218, "灯": 219, "试试": 220, "按": 221, "打开": 222, "导航": 223, "线": 224, "最好": 225, "气门": 226, "但": 227, "解答": 228, "从": 229, "定位": 230, "么": 231, "特别": 232, "让": 233, "拆下来": 234, "时间": 235, "损坏": 236, "底盘": 237, "车型": 238, "确定": 239, "小": 240, "咨询": 241, "已经": 242, "原车": 243, "方向盘": 244, "得": 245, "点": 246, "空气": 247, "一": 248, "哪个": 249, "工作": 250, "起来": 251, "他们": 252, "重新": 253, "只要": 254, "喷油嘴": 255, "水箱": 256, "中": 257, "关注": 258, "凸轮轴": 259, "只有": 260, "所以": 261, "轴承": 262, "玻璃": 263, "曲轴": 264, "后面": 265, "有点": 266, "修": 267, "我们": 268, "新车": 269, "或": 270, "起步": 271, "来": 272, "正时": 273, "间隙": 274, "油门": 275, "加油": 276, "测量": 277, "别的": 278, "说换": 279, "不了": 280, "意思": 281, "明天": 282, "加": 283, "离合": 284, "出": 285, "一直": 286, "保险丝": 287, "它": 288, "线圈": 289, "三元催化": 290, "仪表盘": 291, "好像": 292, "容易": 293, "原厂": 294, "这么": 295, "发现": 296, "外面": 297, "配件": 298, "不到": 299, "以前": 300, "问": 301, "明显": 302, "读取": 303, "哪": 304, "动力": 305, "加装": 306, "发出": 307, "亮": 308, "刹车片": 309, "怎么回事": 310, "只是": 311, "太": 312, "本身": 313, "打": 314, "不要": 315, "泵": 316, "机": 317, "刚": 318, "垫": 319, "内部": 320, "严重": 321, "考虑": 322, "数据": 323, "四轮": 324, "门": 325, "电磁阀": 326, "异响": 327, "属于": 328, "高兴": 329, "车门": 330, "描述": 331, "没事": 332, "响": 333, "状态": 334, "喷漆": 335, "效果": 336, "帮": 337, "与": 338, "插": 339, "联系": 340, "油耗": 341, "排除": 342, "专业": 343, "分析": 344, "信号": 345, "总成": 346, "型号": 347, "有时候": 348, "大灯": 349, "一定": 350, "存在": 351, "办法": 352, "这些": 353, "转速": 354, "今天": 355, "调": 356, "继电器": 357, "看到": 358, "固定": 359, "合成": 360, "电机": 361, "模块": 362, "助力": 363, "人": 364, "购买": 365, "像": 366, "共振": 367, "老化": 368, "怎么办": 369, "月": 370, "烧": 371, "功能": 372, "报警": 373, "费用": 374, "电压": 375, "由于": 376, "质量": 377, "刹车油": 378, "大修": 379, "驾驶": 380, "磨损": 381, "方向": 382, "漏油": 383, "这是": 384, "大众": 385, "估计": 386, "保险": 387, "改装": 388, "里": 389, "减震器": 390, "说用": 391, "高速": 392, "才能": 393, "电": 394, "内": 395, "进气": 396, "那么": 397, "呀": 398, "下面": 399, "重点": 400, "啥": 401, "修复": 402, "那种": 403, "转向": 404, "减震": 405, "手刹": 406, "另外": 407, "质保": 408, "涡轮": 409, "走": 410, "基本": 411, "判断": 412, "车身": 413, "传动轴": 414, "为什么": 415, "数据流": 416, "无法": 417, "放心": 418, "很多": 419, "最近": 420, "弄": 421, "刮": 422, "按键": 423, "压缩机": 424, "用车": 425, "请": 426, "氧": 427, "进入": 428, "干净": 429, "动平衡": 430, "升级": 431, "管子": 432, "反应": 433, "燃油": 434, "目前": 435, "引起": 436, "风扇": 437, "必要": 438, "抖": 439, "而且": 440, "专用": 441, "停车": 442, "气囊": 443, "长": 444, "电子": 445, "差不多": 446, "防盗": 447, "麻烦": 448, "温度": 449, "通过": 450, "缸盖": 451, "连接": 452, "前面": 453, "部位": 454, "马达": 455, "一会": 456, "哒": 457, "比": 458, "啦": 459, "方面": 460, "档位": 461, "调整": 462, "必须": 463, "刚才": 464, "推荐": 465, "听": 466, "只": 467, "有时": 468, "缸体": 469, "不好意思": 470, "任何": 471, "方法": 472, "手动": 473, "感谢": 474, "原来": 475, "钣": 476, "如何": 477, "几个": 478, "随时": 479, "一些": 480, "明白": 481, "要是": 482, "器": 483, "设置": 484, "该": 485, "四店": 486, "天窗": 487, "修理店": 488, "锁": 489, "说明": 490, "积炭": 491, "灯亮": 492, "变形": 493, "压": 494, "灯泡": 495, "可能性": 496, "被": 497, "拆掉": 498, "漏气": 499, "进水": 500, "说会": 501, "路": 502, "以及": 503, "链条": 504, "毛病": 505, "分离": 506, "要求": 507, "几天": 508, "挡": 509, "上次": 510, "前": 511, "之间": 512, "品牌": 513, "喇叭": 514, "速度": 515, "循环": 516, "作用": 517, "轻微": 518, "首先": 519, "愉快": 520, "雨": 521, "突然": 522, "齿轮": 523, "下来": 524, "排气": 525, "完": 526, "换挡": 527, "盖": 528, "冷车": 529, "开始": 530, "升": 531, "热车": 532, "掉": 533, "这里": 534, "稳定": 535, "喷": 536, "到底": 537, "说店": 538, "拍": 539, "数": 540, "渗漏": 541, "挂挡": 542, "表现": 543, "半": 544, "装": 545, "金": 546, "最": 547, "发": 548, "照片": 549, "提示": 550, "很大": 551, "阀体": 552, "后备箱": 553, "低": 554, "拉": 555, "部件": 556, "不亮": 557, "线束": 558, "电话": 559, "手动挡": 560, "一起": 561, "油液": 562, "解码器": 563, "进气道": 564, "废气": 565, "支持": 566, "响声": 567, "行车": 568, "自动挡": 569, "几次": 570, "双": 571, "温器": 572, "注意": 573, "叫": 574, "左": 575, "真空": 576, "同时": 577, "油泵": 578, "确实": 579, "升降": 580, "觉得": 581, "堵塞": 582, "多久": 583, "怎么样": 584, "噪音": 585, "改": 586, "排气管": 587, "碳": 588, "读": 589, "打火": 590, "四个": 591, "燃烧": 592, "废": 593, "并": 594, "正": 595, "轮": 596, "缺少": 597, "号": 598, "倒车": 599, "老师": 600, "没用": 601, "松动": 602, "面板": 603, "踏板": 604, "单独": 605, "懂": 606, "全部": 607, "朋友": 608, "拆卸": 609, "一年": 610, "全": 611, "高温": 612, "搞": 613, "查": 614, "关闭": 615, "程序": 616, "电流": 617, "祝您": 618, "小时": 619, "修车": 620, "人员": 621, "这车": 622, "拔掉": 623, "还要": 624, "震动": 625, "可": 626, "快": 627, "发动": 628, "听到": 629, "厂家": 630, "嘛": 631, "比如": 632, "撞": 633, "技术": 634, "管路": 635, "行": 636, "短路": 637, "清楚": 638, "回": 639, "雷达": 640, "右侧": 641, "二手车": 642, "免费": 643, "中间": 644, "拿": 645, "超过": 646, "没换": 647, "电动": 648, "遇到": 649, "换油": 650, "总泵": 651, "左边": 652, "电路": 653, "单向阀": 654, "感": 655, "顿挫": 656, "气阀": 657, "试": 658, "别克": 659, "红色": 660, "模式": 661, "加速": 662, "遥控器": 663, "锁块": 664, "提速": 665, "试一下": 666, "万用表": 667, "更": 668, "保险公司": 669, "操作": 670, "设备": 671, "停": 672, "气泵": 673, "充电": 674, "除了": 675, "选择": 676, "轴": 677, "最后": 678, "异常": 679, "基本上": 680, "代码": 681, "不过": 682, "奥迪": 683, "事": 684, "放": 685, "套": 686, "车速": 687, "火": 688, "节": 689, "当地": 690, "不足": 691, "水管": 692, "稍微": 693, "万": 694, "三": 695, "漏": 696, "连": 697, "高压": 698, "冷却液": 699, "洗": 700, "拆开": 701, "重": 702, "刹车盘": 703, "该车": 704, "散热器": 705, "版": 706, "差": 707, "跳": 708, "电脑板": 709, "秒": 710, "一段时间": 711, "视频": 712, "回复": 713, "宝马": 714, "非常": 715, "一根": 716, "元": 717, "漆": 718, "阀": 719, "颜色": 720, "卖": 721, "上去": 722, "不管": 723, "吹": 724, "一体": 725, "护板": 726, "通病": 727, "制冷": 728, "换个": 729, "梁": 730, "音响": 731, "断": 732, "不够": 733, "增加": 734, "美孚": 735, "点烟器": 736, "进去": 737, "轮子": 738, "按照": 739, "完全": 740, "说车": 741, "进气管": 742, "合适": 743, "简单": 744, "声响": 745, "三个": 746, "量": 747, "有些": 748, "方向机": 749, "打着": 750, "打不着": 751, "测试": 752, "一档": 753, "接": 754, "开车": 755, "旁边": 756, "后期": 757, "有个": 758, "后轮": 759, "事故": 760, "接触": 761, "找到": 762, "排量": 763, "这边": 764, "去年": 765, "变化": 766, "表面": 767, "进": 768, "整个": 769, "不同": 770, "位": 771, "网上": 772, "少": 773, "我车": 774, "室盖": 775, "打铁": 776, "没什么": 777, "嘉实多": 778, "保修": 779, "车上": 780, "顶": 781, "调节": 782, "就行了": 783, "测": 784, "现场": 785, "前轮": 786, "要么": 787, "问下": 788, "科鲁兹": 789, "沟通": 790, "一块": 791, "轮毂": 792, "发动机舱": 793, "到位": 794, "出厂": 795, "刚刚": 796, "无": 797, "设定": 798, "皮带轮": 799, "尽量": 800, "鼓风机": 801, "分泵": 802, "油封": 803, "怕": 804, "确认": 805, "以上": 806, "虚接": 807, "程度": 808, "卡": 809, "资料": 810, "本田": 811, "可是": 812, "参考": 813, "冒": 814, "那里": 815, "怀疑": 816, "提供": 817, "油箱": 818, "包括": 819, "搭": 820, "发生": 821, "低速": 822, "太脏": 823, "蓄电池": 824, "视": 825, "报": 826, "复位": 827, "回来": 828, "建议您": 829, "缺缸": 830, "脏": 831, "胎压": 832, "抛光": 833, "上止": 834, "售后": 835, "厉害": 836, "求": 837, "不错": 838, "福特": 839, "镀膜": 840, "输出": 841, "电源": 842, "老款": 843, "清洗剂": 844, "产生": 845, "改气": 846, "接头": 847, "冲击": 848, "人家": 849, "偶尔": 850, "你们": 851, "集成": 852, "就要": 853, "带": 854, "以为": 855, "查询": 856, "店里": 857, "平台": 858, "后视镜": 859, "油压": 860, "哪些": 861, "荣威": 862, "副": 863, "倒": 864, "不想": 865, "车里": 866, "来说": 867, "观察": 868, "当时": 869, "彻底": 870, "左侧": 871, "过程": 872, "动": 873, "安全带": 874, "原地": 875, "大约": 876, "解决问题": 877, "向": 878, "一对一": 879, "里程": 880, "增压": 881, "液压": 882, "前后": 883, "长安": 884, "路面": 885, "油路": 886, "经常": 887, "看过": 888, "第一次": 889, "泄气": 890, "管": 891, "方便": 892, "堵": 893, "两根": 894, "那些": 895, "清理": 896, "铁": 897, "过大": 898, "打电话": 899, "后来": 900, "拉杆": 901, "踩油门": 902, "装上": 903, "断电": 904, "运行": 905, "靠": 906, "对方": 907, "担心": 908, "没电": 909, "所有": 910, "帮到": 911, "是因为": 912, "一种": 913, "清除": 914, "工具": 915, "手机": 916, "右边": 917, "支架": 918, "修好": 919, "热值": 920, "不动": 921, "增压器": 922, "五": 923, "协商": 924, "两次": 925, "起动机": 926, "异味": 927, "希望": 928, "脚垫": 929, "擦拭": 930, "瞬间": 931, "遥控": 932, "机滤": 933, "检修": 934, "灯不亮": 935, "保险杠": 936, "暖风": 937, "全新": 938, "元宝": 939, "切换": 940, "东风": 941, "半轴": 942, "诊断": 943, "自然": 944, "排": 945, "指示灯": 946, "丰田": 947, "放在": 948, "水": 949, "松": 950, "胶套": 951, "牌子": 952, "硬": 953, "客户": 954, "专门": 955, "中控": 956, "记号": 957, "隔音": 958, "进一步": 959, "昨天": 960, "体": 961, "驾驶室": 962, "负极": 963, "亲": 964, "吉利": 965, "起": 966, "普通": 967, "看不到": 968, "密码": 969, "气缸": 970, "万多公里": 971, "碳罐": 972, "兄弟": 973, "燃烧室": 974, "不平": 975, "往": 976, "卡滞": 977, "温度传感器": 978, "罐": 979, "感应": 980, "转换": 981, "干扰": 982, "有关": 983, "规定": 984, "呗": 985, "要换": 986, "主": 987, "盒": 988, "告诉": 989, "制动": 990, "动作": 991, "阻值": 992, "补胎": 993, "调取": 994, "运转": 995, "角度": 996, "奇瑞": 997, "试车": 998, "座椅": 999, "老": 1000, "省油": 1001, "循环阀": 1002, "两": 1003, "螺栓": 1004, "柴油": 1005, "急": 1006, "及": 1007, "闪烁": 1008, "调节器": 1009, "车架号": 1010, "味": 1011, "失效": 1012, "其它": 1013, "万左右": 1014, "二档": 1015, "水泵": 1016, "尤其": 1017, "早上": 1018, "每次": 1019, "副驾驶": 1020, "接口": 1021, "扇": 1022, "开启": 1023, "主机": 1024, "部分": 1025, "接触不良": 1026, "热": 1027, "颠簸": 1028, "舒适": 1029, "丢失": 1030, "渗油": 1031, "好多": 1032, "散热": 1033, "保险盒": 1034, "弹簧": 1035, "软件": 1036, "长时间": 1037, "可变": 1038, "粘度": 1039, "找个": 1040, "缺": 1041, "其实": 1042, "安全": 1043, "稍": 1044, "打死": 1045, "刹车灯": 1046, "半年": 1047, "回答": 1048, "胶圈": 1049, "之类": 1050, "电池": 1051, "过后": 1052, "添加": 1053, "盖子": 1054, "剂": 1055, "奔驰": 1056, "底壳": 1057, "保修期": 1058, "怎样": 1059, "单元": 1060, "供油": 1061, "三档": 1062, "关键": 1063, "排查": 1064, "尾气": 1065, "晚上": 1066, "悬挂": 1067, "链轮": 1068, "下去": 1069, "失火": 1070, "断路": 1071, "按钮": 1072, "抽": 1073, "危害": 1074, "慢慢": 1075, "电量": 1076, "松开": 1077, "气量": 1078, "三年": 1079, "不响": 1080, "信号线": 1081, "咋": 1082, "类似": 1083, "越": 1084, "噢": 1085, "暂时": 1086, "平衡": 1087, "消耗": 1088, "入手": 1089, "开着": 1090, "头": 1091, "错误": 1092, "说恩": 1093, "使": 1094, "顶胶": 1095, "帕萨特": 1096, "没法": 1097, "零件": 1098, "提": 1099, "性能": 1100, "空": 1101, "为了": 1102, "空滤": 1103, "声": 1104, "附近": 1105, "个人": 1106, "比亚迪": 1107, "以": 1108, "值": 1109, "某个": 1110, "解锁": 1111, "下次": 1112, "耦合": 1113, "长城": 1114, "算": 1115, "之内": 1116, "雅阁": 1117, "磨合": 1118, "壳牌": 1119, "干燥": 1120, "似的": 1121, "平常": 1122, "再次": 1123, "黑烟": 1124, "厂": 1125, "预热": 1126, "过桥": 1127, "包": 1128, "对比": 1129, "降低": 1130, "闪": 1131, "百度": 1132, "重要": 1133, "引擎盖": 1134, "诊断仪": 1135, "打滑": 1136, "喷油量": 1137, "记录仪": 1138, "危险": 1139, "刚换": 1140, "底座": 1141, "支臂": 1142, "做个": 1143, "说行": 1144, "黑色": 1145, "一体机": 1146, "凯越": 1147, "平时": 1148, "大神": 1149, "指点": 1150, "大多数": 1151, "症状": 1152, "电路图": 1153, "所": 1154, "一款": 1155, "配置": 1156, "一套": 1157, "没关系": 1158, "六": 1159, "关系不大": 1160, "踩下": 1161, "达到": 1162, "正厂": 1163, "专用工具": 1164, "通电": 1165, "看见": 1166, "每个": 1167, "指针": 1168, "马自达": 1169, "配": 1170, "还会": 1171, "平衡杆": 1172, "球头": 1173, "些": 1174, "痕迹": 1175, "一声": 1176, "关": 1177, "链接": 1178, "流量计": 1179, "请教": 1180, "产品": 1181, "地区": 1182, "就是说": 1183, "过去": 1184, "洗车": 1185, "现代": 1186, "指示": 1187, "图": 1188, "工时费": 1189, "改善": 1190, "一缸": 1191, "修理": 1192, "避免": 1193, "电阻": 1194, "起动": 1195, "滴滴": 1196, "即可": 1197, "两种": 1198, "各位": 1199, "索赔": 1200, "听见": 1201, "维护": 1202, "是从": 1203, "箱": 1204, "过来": 1205, "贵": 1206, "同样": 1207, "捷达": 1208, "变成": 1209, "便宜": 1210, "有人": 1211, "汽缸": 1212, "柴油车": 1213, "蓝色": 1214, "已": 1215, "装上去": 1216, "点击": 1217, "偏": 1218, "样子": 1219, "总监": 1220, "型": 1221, "板": 1222, "版本": 1223, "保护": 1224, "中控锁": 1225, "正极": 1226, "帮忙": 1227, "品质": 1228, "实在": 1229, "标致": 1230, "绿色": 1231, "档杆": 1232, "四": 1233, "速腾": 1234, "贴膜": 1235, "端子": 1236, "屏幕": 1237, "谢谢您": 1238, "标记": 1239, "以下": 1240, "稳": 1241, "远景": 1242, "磨合期": 1243, "台": 1244, "好好": 1245, "学习": 1246, "张": 1247, "输入": 1248, "标志": 1249, "不准": 1250, "设计": 1251, "当": 1252, "味道": 1253, "充电器": 1254, "机构": 1255, "说款": 1256, "右": 1257, "多公里": 1258, "卡罗": 1259, "换位": 1260, "一条": 1261, "压缩": 1262, "冰点": 1263, "色差": 1264, "常规": 1265, "说开": 1266, "很少": 1267, "试一试": 1268, "范围": 1269, "吸气": 1270, "转动": 1271, "缝隙": 1272, "防盗器": 1273, "通用": 1274, "尾灯": 1275, "不然": 1276, "块": 1277, "手册": 1278, "马上": 1279, "毛巾": 1280, "进口": 1281, "件": 1282, "突突": 1283, "下方": 1284, "保证": 1285, "导线": 1286, "机械": 1287, "们": 1288, "氟": 1289, "风": 1290, "期": 1291, "这次": 1292, "亏损": 1293, "胶条": 1294, "上坡": 1295, "气": 1296, "淘宝": 1297, "修理工": 1298, "真的": 1299, "断开": 1300, "漏水": 1301, "当然": 1302, "不稳": 1303, "手": 1304, "顺便": 1305, "比较严重": 1306, "谢": 1307, "车窗": 1308, "摩擦": 1309, "一台": 1310, "信息": 1311, "时速": 1312, "能够": 1313, "相同": 1314, "十万": 1315, "瓶": 1316, "拔": 1317, "这样的话": 1318, "卡住": 1319, "机器": 1320, "用力": 1321, "忙": 1322, "同款": 1323, "度": 1324, "经验": 1325, "备用": 1326, "别人": 1327, "师父": 1328, "微信": 1329, "更好": 1330, "紧器": 1331, "一边": 1332, "锁止": 1333, "第一": 1334, "总是": 1335, "系": 1336, "蓝牙": 1337, "汽配城": 1338, "阻力": 1339, "真": 1340, "刻度": 1341, "而已": 1342, "损伤": 1343, "反而": 1344, "轻轻": 1345, "坐在": 1346, "无力": 1347, "长期": 1348, "开锁": 1349, "支管": 1350, "车况": 1351, "搞好": 1352, "晶锐": 1353, "不太好": 1354, "拍个": 1355, "爱车": 1356, "外观": 1357, "喷油": 1358, "另": 1359, "桑塔纳": 1360, "流": 1361, "加点": 1362, "多长时间": 1363, "理解": 1364, "机脚": 1365, "下摆": 1366, "供电": 1367, "最高": 1368, "谁": 1369, "底下": 1370, "北京": 1371, "水壶": 1372, "外": 1373, "给钱": 1374, "开到": 1375, "其次": 1376, "灯亮了": 1377, "下坡": 1378, "好不好": 1379, "采纳": 1380, "了解": 1381, "转向灯": 1382, "正品": 1383, "发电量": 1384, "救援": 1385, "消除": 1386, "伏": 1387, "风机": 1388, "两天": 1389, "市场": 1390, "两侧": 1391, "能否": 1392, "消失": 1393, "空档": 1394, "下降": 1395, "空间": 1396, "维修保养": 1397, "系列": 1398, "不如": 1399, "详细": 1400, "我会": 1401, "窗": 1402, "胶": 1403, "接到": 1404, "适应": 1405, "相差": 1406, "第三方": 1407, "没劲": 1408, "查看": 1409, "告知": 1410, "太阳": 1411, "针脚": 1412, "码是": 1413, "点亮": 1414, "以内": 1415, "电控": 1416, "控制面板": 1417, "蜂鸣器": 1418, "配合": 1419, "对车": 1420, "粗": 1421, "哪款": 1422, "多数": 1423, "再说": 1424, "下载": 1425, "电源线": 1426, "两年": 1427, "电阻值": 1428, "重力": 1429, "雪铁龙": 1430, "异物": 1431, "堵住": 1432, "漏电": 1433, "试试看": 1434, "灯罩": 1435, "正确": 1436, "代购": 1437, "放到": 1438, "伤害": 1439, "触发": 1440, "一圈": 1441, "处于": 1442, "那样": 1443, "紧轮": 1444, "最大": 1445, "往右": 1446, "定期": 1447, "就行": 1448, "机舱": 1449, "不敢": 1450, "一个月": 1451, "太高": 1452, "延保": 1453, "汽修厂": 1454, "提升": 1455, "介绍": 1456, "防止": 1457, "混合": 1458, "插头线": 1459, "尝试": 1460, "机油泵": 1461, "升高": 1462, "拆装": 1463, "专家": 1464, "加注": 1465, "完后": 1466, "一点点": 1467, "本来": 1468, "脱落": 1469, "换掉": 1470, "三次": 1471, "远光灯": 1472, "油换": 1473, "听说": 1474, "碰": 1475, "说全": 1476, "不用谢": 1477, "保持": 1478, "拖车": 1479, "刮片": 1480, "自费": 1481, "玻璃水": 1482, "干": 1483, "擦": 1484, "排除故障": 1485, "先用": 1486, "橡胶": 1487, "吊瓶": 1488, "那边": 1489, "八代": 1490, "打字": 1491, "不少": 1492, "如果说": 1493, "说凉车": 1494, "如": 1495, "多次": 1496, "着火": 1497, "接线": 1498, "负荷": 1499, "磁力": 1500, "主驾": 1501, "助力器": 1502, "保": 1503, "或者说": 1504, "原装": 1505, "滑轨": 1506, "白": 1507, "星期": 1508, "各个": 1509, "打蜡": 1510, "油漆": 1511, "车开": 1512, "高度": 1513, "控盒": 1514, "回位": 1515, "减少": 1516, "分别": 1517, "撞击": 1518, "自带": 1519, "奔": 1520, "三元": 1521, "加油站": 1522, "准确": 1523, "分配阀": 1524, "室外": 1525, "结合": 1526, "车灯": 1527, "补偿": 1528, "按时": 1529, "晾晒": 1530, "推杆": 1531, "装潢": 1532, "美容": 1533, "手自": 1534, "应当": 1535, "线路板": 1536, "技巧": 1537, "图文": 1538, "搜索": 1539, "喔": 1540, "缓冲": 1541, "差速器": 1542, "两节": 1543, "油是": 1544, "溜车": 1545, "延长": 1546, "关于": 1547, "执行器": 1548, "翘": 1549, "性价比": 1550, "肉": 1551, "新款": 1552, "适合": 1553, "迈腾": 1554, "指": 1555, "一天": 1556, "疑问": 1557, "窜": 1558, "结冰": 1559, "膨胀阀": 1560, "较": 1561, "开去": 1562, "两款": 1563, "冬天": 1564, "流量": 1565, "较大": 1566, "顺畅": 1567, "干式": 1568, "冷却": 1569, "门板": 1570, "看着": 1571, "实际": 1572, "更改": 1573, "试听": 1574, "天气": 1575, "米其林": 1576, "防撞": 1577, "经过": 1578, "不大": 1579, "有用吗": 1580, "汽修": 1581, "地盘": 1582, "用到": 1583, "合理": 1584, "孔": 1585, "说法": 1586, "项目": 1587, "起亚": 1588, "块钱": 1589, "辅助": 1590, "翼": 1591, "上来": 1592, "清": 1593, "介入": 1594, "本人": 1595, "油量": 1596, "排放": 1597, "地图": 1598, "机盖": 1599, "侧面": 1600, "泄漏": 1601, "一会儿": 1602, "车轮": 1603, "拆解": 1604, "打不开": 1605, "爱丽舍": 1606, "第二个": 1607, "臂": 1608, "各": 1609, "凯美瑞": 1610, "高压线": 1611, "涂抹": 1612, "新换": 1613, "不修": 1614, "怎么弄": 1615, "花": 1616, "够": 1617, "润滑油": 1618, "流动性": 1619, "编程": 1620, "开机": 1621, "忘": 1622, "头像": 1623, "车头": 1624, "真空管": 1625, "指教": 1626, "会响": 1627, "脚": 1628, "激活": 1629, "期内": 1630, "当前": 1631, "后部": 1632, "搭铁": 1633, "火线": 1634, "次": 1635, "试过": 1636, "时会": 1637, "更加": 1638, "好点": 1639, "道": 1640, "显示屏": 1641, "撬开": 1642, "升降器": 1643, "一键": 1644, "地": 1645, "哈": 1646, "下班": 1647, "动力性": 1648, "减速": 1649, "穿": 1650, "发电": 1651, "灯光": 1652, "不良": 1653, "半天": 1654, "大不大": 1655, "路上": 1656, "瑞虎": 1657, "联系方式": 1658, "配钥匙": 1659, "不出": 1660, "反正": 1661, "一步": 1662, "空挡": 1663, "才行": 1664, "一切正常": 1665, "偶发性": 1666, "之外": 1667, "太多": 1668, "抬": 1669, "侧": 1670, "库存": 1671, "轮胎气压": 1672, "不知": 1673, "厚度": 1674, "划痕": 1675, "打磨": 1676, "挺": 1677, "来看": 1678, "打齿": 1679, "雨刮器": 1680, "五菱": 1681, "刮臂": 1682, "刹车踏板": 1683, "万多": 1684, "泄压": 1685, "换上": 1686, "车内": 1687, "解释": 1688, "期间": 1689, "路边": 1690, "失灵": 1691, "等等": 1692, "播放": 1693, "油表": 1694, "找找看": 1695, "要不然": 1696, "学": 1697, "气味": 1698, "死": 1699, "车是": 1700, "否则": 1701, "稍等一下": 1702, "年款": 1703, "加上": 1704, "求解": 1705, "一层": 1706, "投诉": 1707, "赔偿": 1708, "支撑": 1709, "国产": 1710, "做下": 1711, "不让": 1712, "冷": 1713, "二极管": 1714, "解除": 1715, "多谢": 1716, "门锁": 1717, "活塞": 1718, "几秒": 1719, "最低": 1720, "本田雅阁": 1721, "壳": 1722, "行驶证": 1723, "我换": 1724, "稳定性": 1725, "顺着": 1726, "一顿": 1727, "变": 1728, "转速表": 1729, "负压": 1730, "费油": 1731, "奔腾": 1732, "有效": 1733, "条件": 1734, "室内": 1735, "奥德赛": 1736, "启停": 1737, "区分": 1738, "未": 1739, "五档": 1740, "有事": 1741, "通常": 1742, "也就是说": 1743, "而": 1744, "松旷": 1745, "虚": 1746, "二次": 1747, "含水量": 1748, "生锈": 1749, "轻": 1750, "活塞环": 1751, "看不出来": 1752, "取消": 1753, "交警": 1754, "根本": 1755, "记忆": 1756, "控制线": 1757, "拉线": 1758, "液": 1759, "排气阀": 1760, "区域": 1761, "镀晶": 1762, "加速度": 1763, "很小": 1764, "好处": 1765, "机油箱": 1766, "铱金": 1767, "结果": 1768, "福克斯": 1769, "销子": 1770, "时有时无": 1771, "旧": 1772, "室": 1773, "慢": 1774, "拉开": 1775, "液位": 1776, "反": 1777, "出风口": 1778, "比如说": 1779, "继续": 1780, "风轮": 1781, "盒子": 1782, "因素": 1783, "起到": 1784, "仪器": 1785, "那款": 1786, "专修": 1787, "头上": 1788, "既然": 1789, "老是": 1790, "到时候": 1791, "小灯": 1792, "充": 1793, "张紧": 1794, "不起作用": 1795, "驾车": 1796, "换档": 1797, "拆过": 1798, "超车": 1799, "相对": 1800, "制热": 1801, "裂纹": 1802, "初始化": 1803, "厘米": 1804, "准备": 1805, "加热": 1806, "冷启动": 1807, "不高": 1808, "四缸": 1809, "电路板": 1810, "查查": 1811, "滑行": 1812, "管用": 1813, "放大器": 1814, "就算": 1815, "塑料": 1816, "哎": 1817, "音乐": 1818, "陆尊": 1819, "上海": 1820, "说个": 1821, "换成": 1822, "像是": 1823, "保值": 1824, "针对": 1825, "带有": 1826, "读取数据": 1827, "的确": 1828, "习惯": 1829, "在意": 1830, "非常感谢": 1831, "除非": 1832, "说亲": 1833, "联动": 1834, "家": 1835, "锁车": 1836, "不开": 1837, "天": 1838, "自": 1839, "来自": 1840, "模糊": 1841, "再用": 1842, "事情": 1843, "哈佛": 1844, "停下来": 1845, "儿": 1846, "石棉": 1847, "休息": 1848, "接上": 1849, "密封胶": 1850, "第一个": 1851, "需": 1852, "那块": 1853, "将": 1854, "门子": 1855, "一段": 1856, "舒服": 1857, "两边": 1858, "吊": 1859, "冲": 1860, "过多": 1861, "偏低": 1862, "喊": 1863, "首保": 1864, "分钟": 1865, "及时": 1866, "接着": 1867, "难": 1868, "红绿灯": 1869, "次数": 1870, "紧": 1871, "四千": 1872, "小车": 1873, "少水": 1874, "发个": 1875, "渗水": 1876, "不怎么": 1877, "烧水": 1878, "记得": 1879, "哪一年": 1880, "碰到": 1881, "亏电": 1882, "凸轮": 1883, "即使": 1884, "移动": 1885, "显示器": 1886, "毕竟": 1887, "砸": 1888, "说恩是": 1889, "夏天": 1890, "原理": 1891, "车用": 1892, "认为": 1893, "写": 1894, "标准": 1895, "咋样": 1896, "卡扣": 1897, "用手": 1898, "混加": 1899, "半升": 1900, "区别": 1901, "拔下来": 1902, "途中": 1903, "会亮": 1904, "壶": 1905, "后排": 1906, "没坏": 1907, "恢复正常": 1908, "申请": 1909, "油渍": 1910, "高速行驶": 1911, "迈": 1912, "坏掉": 1913, "提车": 1914, "成": 1915, "采用": 1916, "实验": 1917, "同": 1918, "改锥": 1919, "日本": 1920, "根": 1921, "打车": 1922, "不住": 1923, "体现": 1924, "边缘": 1925, "出去": 1926, "软管": 1927, "跑跑": 1928, "提问": 1929, "呲": 1930, "帝豪": 1931, "<START>": 1932, "<STOP>": 1933, "<PAD>": 1934, "<UNK>": 1935}